{
    "__Menu":"...............",

    "Accueil":"Home",
    "A propos":"About us",
    "Compétences":"Expertise",
    "Services":"Services",
    "équipe":"Team",
    "Contact":"Contact",
    "Actualités":"News",

    "__Index":"Index..........",

    "bienvenu":"Welcome to",
    "desc_newletter":"Subscribe to our newsletter and receive more information by email",
    "Commençons":"Get started",
    "Qui sômmes nous ?":"Who are we ?",
    "Mentions legales":"Legal Notice",
    "Desc_mentions":"© All rights reserved ASK CONSULTING & SERVICES SASU, 2022. All rights reserved. Unauthorized reproduction, adaptation, or translation is prohibited, except as permitted by International Intellectual Property Laws. All text, graphics, designs, content and other works are trademarks of ASK CONSULTING & SERVICES SASU.",
    "Nos services":"Our services",
    "Nos clients":"They trust us",
    "Contactez - nous":"Contact - us",
    "Adresse":"Address",
    "Telephone":"Phone number",
    "Email":"Email",
    "Votre nom":"Your name",
    "Votre email":"Your Email",
    "Objet":"Subject",
    "Envoyé":"Send Message",
    "Liens utiles": "Usefuls Links",
    "abonner":"Subscribe",
    "Voir plus":"View more",
    "desc_about":"ASK AVOCATS is a pan-African business law firm based in Conakry (Guinea). We gather high-level attorneys, jurists and legal professionals, specialists in African business law to offer to our local and international clients a full satisfying service in legal and tax advice, civil and commercial litigation, and alternative dispute resolution.",
    "Fiscalité":"Taxation",
    "desc_fiscalité":"The adoption of a new general tax code, the entry into force of which is set for January 1, 2022, and the dematerialization of tax declarations constitute, among other things,current challenges faced by taxpayers doing business in the Republic of Guinea. On the strength of its expertise in the field, ASK AVOCATS advises and assists its clients on all tax issues with a view to enabling them to comply with all their tax obligations (preparation and submission of single monthly declaration statements, advice with a view to tax optimization, assistance in the event of a tax audit, etc.)",
    "droit_social":"Labour Law & International Mobility",
    "desc_droit_social":"ASK AVOCATS offers its clients assistance in recruitment, negotiation and establishment of employment contracts, payroll, personnel management, relations with the union, obtaining and renewal of work permits and immigration formalities, monitoring of disciplinary procedures, both for national workers and for foreigners.",
    "start_up":"Start up, FinTech & E-money",
    "desc_start_up":"At the forefront of the digital and financial revolution in Africa, start-ups,FinTech and inclusive financial institutions are faced with the difficult adequacy of the cost and the high quality of legal and tax services they need.ASK AVOCATS has taken the measure of these difficulties and offers start-ups, FinTechs and inclusive financial institutions a service adapted to several vital questions relating in particular to obtaining approvals,authorizations or licenses, the implementation of compliance procedures and the drafting of all the documentation required by the regulator (Confidentiality policy, anti-money laundering and terrorist financing policy,protection of personal data, contracts and various agreements, etc.).",
    "droit_affaire":"Corporate & Commercial Law",
    "desc_droit_affaire":"ASK AVOCATS advises and assists its clients on all issues relating to OHADA business law, with a focus on corporate law, negotiation of commercial contracts,guarantees and collection of debts, collective proceedings for the settlement of debts.",
    "droit_minier":"Mining Law",
    "desc_droit_minier":"ASK AVOCATS advises and assists its clients in all operations related to the acquisition and exploitation of mining titles.",
    "contentieux":"Commercial and Civil Litigation",
    "desc_contentieux":"ASK AVOCATS assists and represents its clients in all civil and commercial litigation before the courts of the Republic of Guinea and before the CCJA.",
    "message_clic":"In one click, let us know your needs !",
    "service_1":"I WANT TO CREATE A COMPANY / RELATED SERVICES",
    "service_2":"I NEED A COMMERCIAL LITIGATION LAWYER",
    "service_3":"I AM EMPLOYER",
    "service_4":"I AM A START UP, FINTECH, E-MONEY",
    "service_5":"I NEED A TAX SPECIALIST",
    "service_6":"I AM A WORKER",
    "service_7":"I NEED TO DRAW UP A CONTRACT",


    "Team":"Team...............................................",

    "ask":"Me Aboubacar Sidiki KANTE is an attorney at law admitted to practice law in both Guinea and the Paris bars. He worked in the energy and natural resources department of the international law firm Jeantet in Paris, then as the head of the legal and tax department of Auditors Associés Guinea (KPMG) in Conakry. Me KANTÉ holds two master's degrees LLM from Washington University in St. Louis School of Law, one of the 20 best law schools in the United States: The first relates to the US law and the second relates to negotiation and alternative dispute resolution."
}