{
    "_comment":"Menu...................................................",

    "Accueil":"Accueil",
    "A propos":"À propos",
    "Compétences":"Expertises",
    "Services":"Services",
    "équipe":"Notre équipe",
    "Contact":"Contact",
    "Actualités":"Actualités",

    "__Index":"Index.....................................................",

    "bienvenu":"Bienvenu chez",
    "desc_newletter":"Inscrivez vous à notre newsletter et recevez plus d'information par e-mail.",
    "Commençons":"Commençons",
    "Qui sômmes nous ?":"Qui sômmes nous ?",
    "Nos services":"Ils nous font confiance",
    "Nos clients":"Ils nous font confiance",
    "Contactez - nous":"Contactez - nous",
    "Adresse":"Adresse",
    "Telephone":"Telephone",
    "Email":"Email",
    "Votre nom":"Votre nom",
    "Votre email":"Votre Email",
    "Objet":"Objet",
    "Envoyé":"envoyer",
    "Liens utiles": "Liens utiles",
    "abonner":"S'abonner",
    "Mentions legales":"Mentions légales",
    "Desc_mentions":"© Tous droits réservés ASK CONSULTING & SERVICES SASU, 2022. Tous droits réservés. Toute reproduction, adaptation, ou traduction sans autorisation est interdite, sauf autorisation par les Lois internationales sur la propriété intellectuelle. Tous les textes, graphiques, conceptions, contenu et autres œuvres constituent des marques déposées de ASK CONSULTING & SERVICES SASU. ",
    "Voir plus":"Voir plus",
    "desc_about":"ASK AVOCATS est un cabinet d’avocats d’affaires basé à Conakry (Guinée) regroupant des avocats, juristes et professionnels de haut niveau, spécialistes du droit africain des affaires. Nous proposons à notre clientèle locale et internationale, des services en matière de conseil juridique et fiscal, contentieux civil et des affaires, règlement alternatif des différends.",
    "Fiscalité":"Fiscalité",
    "desc_fiscalité":" L'adoption d'un nouveau code général des impots entré en vigueur le 1er janvier 2022 et la dématérialisation des declarations fiscales constituent, entre autres, les defis actuels auxquels sont confrontés les contribuables menant des activités en Republique de Guinée. Fort de son expertise, ASK AVOCATS conseille et assiste ses clients sur toutes les questions de fiscalité en vue de leur permettre de se conformer à toutes leurs obligations fiscales (préparation et soumission des états de declaration mensuelle unique, conseil en vue d'une optimisation fiscale, assistance en cas de contrôle fiscal...etc.).",
    "court_desc_fiscalité":" L'adoption d'un nouveau code général des impots entré en vigueur le 1er janvier 2022 et la dématérialisation des declarations fiscales constituent, entre autres, les defis actuels auxquels sont confrontés",
    "droit_social":"Droit Social & Mobilité Internationale",
    "desc_droit_social":"  ASK AVOCATS offre à ses clients une assistance en matière de recrutement, négociation et établissement des contrats de travail, paie, gestion du personnel, relations avec le syndicat, obtention et renouvellement des permis de travail et formalités d'immigration, suivi des procedures disciplinaires, aussi bien pour les travailleurs nationaux que pour les étrangers. ",
    "court_desc_droit_social":"  ASK AVOCATS offre à ses clients une assistance en matière de recrutement, négociation et établissement des contrats de travail, paie, gestion du personnel, ",
    "start_up":"Start up, FinTech & E-money",
    "desc_start_up":"À l'avant garde de la revolution numerique et financière en Afrique, les start-up, FinTech et institutions financières inclusives sont confrontées à la difficile adéquation du coût et de la haute qualité de services juridiques et fiscaux dont elles ont besoin. ASK AVOCATS a pris la mesure de ces difficultés et offre aux start-up, FinTech et institutions financières inclusives un service adapté sur plusieurs questions vitales ayant trait notamment à l'obtention d'agréments, autorisations ou licences, la mise en place des procedures de conformité et la redaction de toute la documentation requise par le régulateur (Politique de confidentialité, politique anti-blanchiment d'argent et financement du terrorisme, protection des données personnelles, contrats et accords divers...etc.). ",
    "court_desc_start_up":"À l'avant garde de la revolution numerique et financière en Afrique, les start-up, FinTech et institutions financières inclusives sont confrontées à la difficile",
    "droit_affaire":"Droit Des Affaires OHADA",
    "desc_droit_affaire":" ASK AVOCATS conseille et assiste ses clients sur toutes les questions relatives au droit des affaires OHADA, avec une dominante en droit des sociétés, négociation de contrats commerciaux, sûretés et recouvrement de créances, procedures collectives d'apurement du passif.",
    "court_desc_droit_affaire":" ASK AVOCATS conseille et assiste ses clients sur toutes les questions relatives au droit des affaires OHADA, avec une dominante en droit des sociétés ,",
    "droit_minier":"Droit Minier",
    "desc_droit_minier":"ASK AVOCATS conseille et assiste ses clients dans toutes les opérations liées à l'acquisition et à l'exploitation des titres miniers.",
    "contentieux":"Contentieux Commerciaux et Civils / Reglement Alternatif des Differends",
    "desc_contentieux":"ASK AVOCATS assiste et représente ses clients dans tous les contentieux civils et commerciaux devant les juridictions de la République de Guinée et devant la CCJA.",
    "message_clic":"En un clic, faites-nous part de vos besoins !",
    "service_1":"JE SOUHAITE CRÉER UNE ENTREPRISE / SERVICES CONNEXES",
    "service_2":"J'AI BESOIN D'UN AVOCAT EN LITIGE COMMERCIAL",
    "service_3":"JE SUIS UN EMPLOYEUR",
    "service_4":"JE SUIS UNE START UP, FINTECH, E-MONEY",
    "service_5":"J'AI BESOIN D'UN SPÉCIALISTE FISCAL",
    "service_6":"JE SUIS UN TRAVAILLEUR",
    "service_7":"J'AI BESOIN DE RÉDIGER UN CONTRAT",

    "Team":"Team...............................................",

    "ask":"Aboubacar Sidiki Kanté est avocat aux barreaux de Guinée et de Paris et fondateur de ASK AVOCATS. Il conseille sur plusieurs aspects du droit guinéen et communautaire, y compris, mais sans s'y limiter, le droit minier et des affaires OHADA. Il a débuté sa pratique au sein du département Energie et ressources naturelles du célèbre cabinet d'Avocat Jeantet à Paris. Il est titulaire de deux diplômes de Master LLM de l'Université de Washington St. Louis School of Law, une des 20 meilleures facultés de droit des États-Unis : Le premier porte sur le droit américain et le second porte sur les négociations et le règlement alternatif des différends. Il travaille en anglais et en français, et parle également plusieurs langues ouest-africaines (wolof, bambara, soussou, malinké).",
    "profil2":"Maladho est juriste chargée des questions de droit social au sein de ASK AVOCATS. Elle totalise une expérience professionnelle de trois ans, dont deux en qualité d’assistante RH au sein de l’entreprise The Mining House Sarl. Avant de rejoindre ASK AVOCATS, Maladho a effectué de nombreux stages de perfectionnement, notamment au greffe de la cour d’appel de Kankan, et successivement aux cabinets de maîtres Paul Yombo KOUROUMA et Almamy TRAORÉ. Elle est titulaire d’un Bac+4 en droit, option carrières judiciaires (université Kofi Annan de Guinée), et d’un Bac+3 en droit des affaires (université Mercure Internationale). Elle est dynamique, sociable, organisée, polyvalente et s’adapte vite.",
    "profil2-titre":"Juriste droit social"
}